CONDITIONS = {
    'traffic': True,
    'pay_way': True,
    'bad&dirt': False
}

QUESTIONS = {
    'адрес отправления': [],
    'адрес назначения': [],
    'заезд': [],
}

QUESTIONS_TRUCK = {
    'Тип машины': [],
    'тоннаж': [],
    'фактическая масса': [],
    'разрешенная масса': [],
    'нагрузка на ось': [],
    'грузоподьемность': [],
    'высота': [],
    'ширина': [],
    'длина': [],
    'экологический класс <EURO': [],
    'Прицеп (Д/Н)': [],
}

SYM = {
    '0': '0',
    '1': '1',
    '2': '2',
    '3': '3',
    '4': '4',
    '5': '5',
    '6': '6',
    '7': '7',
    '8': '8',
    '9': '9',
    ',': '.'
}